items = {
    "Items": [
        {"id": 1, "name": "น้ำเปล่า", "price": 10},
        {"id": 2, "name": "น้ำลีโอ", "price": 17},
        {"id": 3, "name": "น้ำสิงห์", "price": 17},
        {"id": 4, "name": "โค้ก", "price": 15},
        {"id": 5, "name": "ชาเขียว", "price": 15},
        {"id": 6, "name": "เบียร์ช้าง", "price": 25},
        {"id": 7, "name": "สปอร์ตแชมป์", "price": 30},
        {"id": 8, "name": "เบียร์สิงห์", "price": 20},
        {"id": 9, "name": "น้ำดื่มมิเนอรัลไลท์", "price": 20},
        {"id": 10, "name": "น้ำปลา", "price": 25},
    ]
}
